Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samisk-bygningsvern-viktig-kulturhistorie.html.tmx
Source language: nob
Languages: sma

source: – Eldre samiske bygninger bekrefter vår historie, vår tilstedeværelse, familiehistorier og identitet.
sma: – Båeries saemien gåetieh mijjen histovrijem, mijjen baeliem, fuelhkiehistovrijh jïh identiteetem vihtiestieh.

source: Det sier sametingspresident Vibeke Larsen som deltok på avslutningsmarkeringen for det samiske bygningsregisteringsprosjektet på Gállogieddi friluftsmuseum i Evenes kommune.
sma: Saemiedigkiepresidente Vibeke Larsen dam jeahta mij lij meatan galhkuvemïerhkesjimmesne dan saemien gåetieregistreradimmieprosjektese Gállogieddi ålkoemuseumisnie Evenesen tjïeltesne.

source: Sametinget har i samarbeid med Riksantikvaren og Klima- og miljødepartementet identifisert og registrert samiske bygninger bygd før 1925.
sma: Saemiedigkie lea laavenjostosne Rijhkeantikvaarine jïh Klijma- jïh byjresedepartemeentine damtijamme jïh registreradamme saemien gåetieh bigkeme jaepien 1925 åvtelen.

source: Formålet for prosjektet har vært å skaffe oversikt over fredete samiske bygninger i Norge.
sma: Prosjekten aajkoe lea orreme bijjieguvviem åadtjodh vaarjelamme saemien gåetiej bijjeli Nöörjesne.

source: I løpet av prosjektperioden fra 2011 har det blitt registrert i underkant av 1000 bygninger, fra Røros i sør til Tana i nord.
sma: Prosjekteboelhken2011 raejeste lea registreradamme mahte 1000 gåetieh, Rørosen luvhtie åarjene Deatnun gåajkoe noerhtene.

source: Tirsdag 29. august ble avslutningen av det samiske bygningsregistreringsprosjektet markert på Gállogieddi friluftsmuseum i Evenes kommune.
sma: Dæjstan mïetsken 29.b. galhkuvem dehtie saemien gåetieregistreradimmieprosjekteste mïerhkesjin Gállogieddi ålkoemuseumisnie Evenesen tjïeltesne.

source: H.K.H. Kronprins Haakon deltok på markeringen.
sma: Kronprinse Haakon lij meatan mïerhkesjimmesne.

source: – Gállogieddi markerer avslutningen av et stort og viktig arbeid for å ta vare på vår samiske kulturhistorie, sier H.K.H. Kronprins Haakon i sin tale.
sma: – Gállogieddi galhkuvem mïerhkesje aktede stoerre jïh vihkeles barkoste juktie mijjen saemien kultuvrehistovrijem vaarjelidh, Kronprinse Haakon jeahta sov håalemisnie.

source: – En stor innsats er blitt lagt ned i arbeidet med å dokumentere samisk tilstedeværelse og samisk historie - fra Tana i nord til Røros i sør, sier Kronprins Haakon.
sma: – Akte stoerre barkoe lea dorjesovveme juktie vihtiestidh saemieh daejnie sijjine hööllestamme jïh saemien histovrijem - Deatnun luvhtie noerhtene Rørosen gåajkoe åarjene, Kronprinse Haakon jeahta.

source: Synliggjør samisk kultur og historie
sma: Saemien kultuvrem jïh histovrijen våajnoes dorje

source: Sametingspresident Vibeke Larsen sier at registreringene bidrar til å synliggjøre samisk kultur og identitet både lokalt og nasjonalt.
sma: Saemiedigkiepresidente Vibeke Larsen jeahta registreradimmieh viehkiehtieh saemien kultuvrem jïh identiteetem våajnoes darjodh dovne voengesne jïh abpe laantesne.

source: Larsen sier at registreringsarbeidet har skapt forventninger, både hos huseiere og lokalsamfunn om å sikre byggene for fremtiden.
sma: Larsen jeahta registreradimmiebarkoe lea veanhtadimmieh sjugniedamme, dovne gåetieaajhteri jïh voenges siebriedahki luvnie juktie gåetide gorredidh båetijen aajkan.

source: – Registreringsarbeidet har lagt grunnlaget for en fremtidig forvaltning av byggene, og vi må sammen med Riksantikvaren og Klima og miljødepartementet følge opp dette viktige arbeidet, sier Larsen.
sma: – Registreradimmiebarkoe lea våaromem bïejeme akten båetijen aejkien reeremasse gåetijste, jïh mijjieh tjoerebe Rijhkeantikvaarine jïh Klijma- jïh byjresedepartemeentine ektine daam vihkeles barkoem jåerhkedh, Larsen jeahta.

source: I forbindelse med markeringen besøkte H.K.H. Kronprins Haakon Borri i Skånland.
sma: Guvvie: Mïerhkesjimmien sjïekenisnie Kronprinse Haakon aaj Borrem vaaksjoeji Skånlandesne.

source: Der fikk kronprinsen innføring i praktisk restauringsarbeid.
sma: Desnie kronprinse lïerehtimmiem praktihkeles dåvvomebarkoen bïjre åadtjoeji.

source: I Borri restaureres en låve fra midten av 1800-tallet
sma: Borrisne aktem laaroem dåvvoeminie gaskoeh 1800-låhkoste.

source: Riksantikvar Jørn Holme sier at Sametinget har gjort en formidabel innsats for å identifisere og registrere samiske bygninger som er bygget før 1925.
sma: Rijhkeantikvaare Jørn Holme jeahta Saemiedigkie aktem joekoen stoerre barkoem dorjeme juktie damtijidh jïh registreradidh saemien gåetieh mah leah bigkeme jaepien 1925 åvtelen.

source: – Nå har vi endelig fått oversikten over dette.
sma: – Daelie saahtah bijjieguvviem dan bijjelen åådtjeme.

source: En oversikt som gjør det mulig å forvalte disse bygningene på en god måte.
sma: Akte bijjieguvvie mij nuepie vadta daejtie gåetide hijvenlaakan reeredh.

source: Vi trenger en kunnskapsbasert forvaltning, enten det gjelder klimapolitikk, ulv, havområder eller samiske bygninger, sier Riksantikvar Jørn Holme.
sma: Mijjieh aktem daajroebaseradamme reeremem daarpesjibie, mejtie lea klijmapolitihken, sïejpen, mearoedajvi jallh saemien gåetiej bïjre, Rijhkeantikvaare Jørn Holme jeahta.

source: – Vi takker alle huseierne, samarbeidspartnere og frivillige i forbindelse med arrangementet på G állogieddi og Borri, sier Larsen.
sma: – Mijjieh gaajhkh gåetieaajhterh, laavenjostoeguejmieh jïh jïjtjevyljehke barkijh gijhtebe öörnedimmien sjïekenisnie Gállogieddesne jïh Borrisne, Larsen jeahta.

source: Sametingspresident Vibeke Larsen sier at Sametinget har trålet hele Sápmi på kryss og tvers med fotoapparat, målband og skissepapir, sett bygninger i ulik tilstand, møtt folk og fått informasjon om bygningene.
sma: Saemiedigkiepresidente Vibeke Larsen jeahta Saemiedigkie lea abpe Saepmiem goerehtamme guvvieabparaatine, möölegebaantine jïh sjissapaehpierinie, gåetieh ovmessie vuekine vuajneme, almetjh råakeme jïh bïevnesh åådtjeme gåetiej bïjre.
